/* Localized versions of Info.plist keys */

CFBundleName = "デフォルト";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "デフォルトモード 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 TheCodingMonkeys
http://www.codingmonkeys.de/";